"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2016-%ld Stéphane Sudre";

"Cancel" = "Cancel";

"Reset" = "Reset";

"The iTunes Artwork module could not be used." = "The iTunes Artwork module could not be used.";

"No Screen Saver module has been defined for this power source mode." = "No Screen Saver module has been defined for this power source mode.";

"The Screen Saver module named \"%@\" has not be found on this computer." = "The Screen Saver module named \"%@\" has not be found on this computer.";
